"CFBundleDisplayName" = "Google-ൽ നിന്നുള്ള ബായ്‌ക്കപ്പും സമന്വയിപ്പിക്കലും";
"Google drawing" = "Google ഡ്രോയിംഗ്";
"CFBundleName" = "ബാക്കപ്പെടുക്കലും സമന്വയിപ്പിക്കലും";
"Google table" = "Google ടേബിളുകൾ";
"Google presentation" = "Google അവതരണം";
"Google spreadsheet" = "Google സ്‌പ്രെഡ്‌ഷീറ്റ്";
"Google Drive link" = "Google ഡ്രൈവ് ലിങ്ക്";
"Google document" = "Google പ്രമാണം";
"Google form" = "Google ഫോം";
